ack
autoconf
automake
bdw-gc
binutils
c-ares
cabextract
cmake
colordiff
coreutils
d-bus
dbus
docker
dos2unix
echo-nginx-module
elixir
erlang
ffmpeg
findutils
fontconfig
freetype
gawk
gd
gdbm
geoip
gettext
git
glib
gmp
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnutls
go
gotty
gpac
graphviz
html2text
htop
htop-osx
hub
icu4c
jasper
jpeg
jpeg-turbo
jq
kubernetes-cli
lame
libevent
libffi
libgcrypt
libgpg-error
libgphoto2
libicns
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libvo-aacenc
libxml2
libxslt
libyaml
little-cms2
lynx
makedepend
mcrypt
mecab
mecab-ipadic
memcached
mhash
mpfr
mtr
mysql
net-snmp
nettle
nginx
node
oniguruma
opencc
openssl
p11-kit
packer
pcre
perl
phantomjs
pkg-config
pstree
python3
qcachegrind
qt
readline
redis
rsync
ruby@2.3
sane-backends
sqlite
the_silver_searcher
tig
tmux
translate-toolkit
tree
universal-ctags
unixodbc
vim
w3m
watch
wdiff
webp
wget
wine
wireshark
wxmac
x264
xvid
xz
zlib
zsh-completions
